{
  "notfound": {
    "header": "NOT FOUND",
    "description": "You just hit a route that doesn't exist... the sadness."
  },
  "Nos_services": "Our services",
  "Nos_services_details": "Ensure your end-to-end digital transformation",
  "Messagerie": "Messaging",
  "Messagerie_details": "More proximity to your customers through 360 messaging",
  "Transformation_digitale": "Digital transformation",
  "Transformation_digitale_details": "Better take the digital turn through our many offers",
  "Intelligence_artificielle": "Artificial intelligence",
  "Intelligence_artificielle_details": "Develop AI-driven products and solutions",
  "Solutions_mobilité": "Mobility solutions",
  "Solutions_mobilité_details": "Keep in touch with your employees & customers",
  "Quelques_faits": "Some facts",
  "Quelques_faits_details": "Approved expertise and a cordial relationship with our clients",
  "TassesCafé": "Cups of coffee",
  "Projets": "Projects",
  "Réconpenses": "Awards",
  "Collaborateurs": "Collaborators",
  "Nos_clients": "Our clients",
  "Nos_clients_details": "Be the next to benefit from our expertise",
  "Passez_action": "Take Action",
  "Passez_action_details": "Let's schedule a meeting to discuss your project",
  "nom": "Name or company name",
  "envoyer": "SEND",
  "contactez_nous": "Contact us",
  "adresse": "74, Bd Abdelmoumen 6th floor, Casablanca, Morocco",
  "suivez_nous": "Follow us",
  "lang": "FR",
  "flag": "../images/france-flag.png",
  "titre_anapec": "ANAPEC Job Search Applications",
  "parag_anapec": "Applications for job search in Morocco and abroad allowing candidates to apply for the proposed offers, to be notified of new announcements, to locate agencies ANAPEC and to benefit from advice and capsules on the subject of job search.",
  "entreprise": "Company",
  "besoin": "Need",
  "besoin_parag": "ANAPEC needed to set up 2 applications offering job search assistance services, advice, news, job applications, one of which is intended for migrants.",
  "solutions": "We have produced two mobile applications on behalf of ANAPEC:",
  "solution_1": "Application development for Android & iOS & HTML5",
  "solution_2": "Application design respecting the ANAPEC graphic charter",
  "solution_3": "Backoffice development",
  "besoin_form": "Need a similar project?",
  "conseil": "STRATEGY CONSULTING",
  "mobile": "MOBILE DEVELOPMENT",
  "web": "WEB DEVELOPMENT",
  "titre_ausim": "Association of Users of Information Systems in Morocco",
  "h2_ausim": "Mobile application for the AUSIM Conference",
  "parag_ausim": "AUSIM conference event management application allowing the registration of participants, the announcement of the program, speakers and partners.",
  "organisation": "organization",
  "besoin_parag_ausim": "AUSIM has expressed a need to set up a hybrid mobile application dedicated to the meetings it organizes.",
  "solutions_ausim": "In response to AUSIM's need, we provided:",
  "solution1_ausim": "Support in mobile strategy",
  "solution2_ausim": "UI / UX design of the mobile application C",
  "solution3_ausim": "Mobile application development",
  "titre_cnra": "National Pension and Insurance Fund (CNRA)",
  "h2_cnra": "SMART CNRA Mobile Application",
  "parag_cnra": "Ma Route is a mobile application that we have set up on behalf of the Ministry of Equipment and Transport in Morocco. It is dedicated to road users in order to allow them to define their routes and be notified of incidents in the road.",
  "besoin_parag_cnra": "In order to warn road users about all incidents hindering their routes, the Ministry of and transport of Morocco has planned to provide them with a automatic system providing this function.",
  "solutions_cnra": "bilingual web / mobile - Arabic and French, we responded to the ministry's need:",
  "solution1_cnra": "Development of the application on Android, iOS and HTML5",
  "solution2_cnra": "UX / UI design of the application",
  "solution3_cnra": "Development of the administration backoffice",
  "h2_cooper": "Mobile Application for Medicinal Visitors",
  "parag_cooper": "Mobile application for Cooper Pharma medical visitors to perform internal management functions.",
  "besoin_parag_cooper": "Cooper Pharma needed a mobile application that provides its medical visitors with a set of features including product management, physician connection and event tracking.",
  "solutions_cooper": "We carried out the project successfully by ensuring:",
  "solution1_cooper": "Development of the application on Android",
  "solution2_cooper": "UI design of the application respecting the Cooper Pharma graphic charter",
  "solution3_cooper": "Development of the administration backoffice",
  "titre_douane": "Customs and Indirect Tax Administration",
  "h2_douane": "Development of a Mobile Application for Customs Agents",
  "h2_inwi": "Mobile agency",
  "parag_inwi": "Development of mobile applications on behalf of the telecoms operator Inwi.",
  "besoin_parag_inwi": "Inwi avait besoin d’une agence mobile pour le développement d’applications mobiles pour le compte de l’opérateur.",
  "solutions_inwi": "We have successfully provided the following services for Inwi:",
  "solution1_inwi": "Design of mobile applications",
  "solution2_inwi": "Development of applications under different operating systems (OS)",
  "solution3_inwi": "Backoffice development for self-service administration",
  "h2_matiel": "Mobile Application for Malitel Services",
  "parag_matiel": "Mobile application for Malitel's mobile customers providing access to its products and services.",
  "besoin_parag_matiel": "SOTELMA wanted to offer its customers a self-service mobile application on Android and iOS that allows it to popularize its products and services while including the social media component.",
  "solutions_matiel": "In response to this need, we have provided for Malitel:",
  "solution1_matiel": "Development of the application on Android and iOS",
  "solution2_matiel": "Design of the application respecting the Malitel graphic charter",
  "solution3_matiel": "CMS development",
  "h2_mar": "LMV Mobile Application",
  "parag_mar": "Support by Dial Technologies by setting up the LMV mobile application.",
  "besoin_parag_mar": "The Marocaine vie needed support in the definition of the need to set up the LMV mobile application, the technical functional study and the recipe for the latter.",
  "solutions_mar": "We carried out the project of La Marocaine Vie in three stages",
  "solution1_mar": "Benchmark, brainstorming and writing of the CPS",
  "solution2_mar": "Functional and technical study",
  "solution3_mar": "UI / UX application design",
  "titre_min": "Ministry of Equipment and Transport",
  "h2_min": "Mobile Application 'Ma Route'",
  "parag_min": "Ma Route is a mobile application that we have set up on behalf of the Ministry of Equipment and Transport in Morocco. It is dedicated to road users in order to allow them to define their routes and to be notified of incidents in the road.",
  "besoin_parag_min": "In order to warn road users of all incidents hindering their routes, the Moroccan Ministry of Equipment and Transport has planned to provide them with an automatic system ensuring this function.",
  "solutions_min": "Through a bilingual web / mobile application - Arabic and French, we responded to the needs of the ministry:",
  "solution1_min": "Development of the application on Android, iOS and HTML5",
  "solution2_min": "UX / UI design of the application",
  "solution3_min": "Development of the administration backoffice",
  "titre_orange": "Orange Morocco - Meditel",
  "h2_orange": "Web and Mobile Interface for Info / SMS and Football Alert",
  "besoin_parag_orange": "Orange Maroc (Meditel) needed development and content management platforms for its Info, SMS alerts and football services.",
  "solutions_orange": "We have responded to Orange Maroc’s need by ensuring:",
  "solution1_orange": "Supply, hosting and management of the solution",
  "solution2_orange": "Provision and animation of news and SMS content",
  "solution3_orange": "Reporting interface",
  "sms": "SMS SERVICE",
  "contenu": "CONTENT MARKETING",
  "h2_pg": "Hybrid Mobile Solution 'Sharaka'",
  "parag_pg": "Mobile application dedicated to P&G customers and allowing them to access its brands' offers and manage their accounts",
  "besoin_parag_pg": "P&G wanted to set up a mobile solution for the management of its customers.",
  "solutions_pg": "Through a hybrid application in dialectal Arabic, we have responded to P&G's need:",
  "solution1_pg": "Development of the Sharaka solution on Android",
  "solution2_pg": "Design of the application in accordance with P & G's graphic charter",
  "solution3_pg": "CMS development and hosting",
  "solution4_pg": "P&G customer loyalty",
  "h2_raw": "Design & UI of the Rawbank Application",
  "titre_rcar": "Collective Retirement Allowance Scheme",
  "h2_rcar": "Mobile Application for RCAR Pensioners",
  "parag_rcar": "Mobile application allowing pensioners to consult their account situation, pay slips and the last transfers of their pensions as well as to simulate the latter",
  "besoin_parag_rcar": "RCAR wanted to be closer to its pensioners through a mobile application that provides a simulation module for assets and consultation services for the latter's situation.",
  "solutions_rcar": "We have successfully carried out the following missions for RCAR:",
  "solution1_rcar": "Development of the application for iPhone, Android and Blackberry devices",
  "solution2_rcar": "UX / UI design of the application",
  "solution3_rcar": "Publication of the application in the stores",
  "titre_rich": "Mobile Applications Businesses",
  "parag_rich": "Management applications for Richbond's sales and collections business, allowing customers to track their orders and company representatives to track collections",
  "besoin_parag_rich": "Richbond's objective was to set up two mobile applications: An application intended for its customers which allows them to track their orders and a second intended for its representatives to follow up on collections.",
  "solutions_rich": "We responded to Richbond's need by providing the following missions:",
  "solution1_rich": "Development of Android applications",
  "solution2_rich": "Application design",
  "solution3_rich": "Backoffice development",
  "h2_wafa": "Mobile Applications 'My Wafa'",
  "parag_wafa": "Mobile apps for insurance services, customer support and awareness through quizzes",
  "besoin_parag_wafa": "Wafa Assurance aimed to set up a mobile application highlighting insurance services and a second for quizzes. It has also issued its request for a second version of its application integrating the request for quotation, customer support and the announcement of pharmacies on duty.",
  "solutions_wafa": "For the implementation of Wafa Assurance applications, we followed the following steps:",
  "solution1_wafa": "Development of mobile applications for Android, iPhone and iPad",
  "solution2_wafa": "UX / UI design of applications respecting the Wafa Assurance graphic charter",
  "solution3_wafa": "Publication of applications in stores"
}
